processionaria=Procesionaria
data=Fecha
afectacioBosc=Afectaci\u00f3n Bosque
llistatProcessionaria=Listado de afectaciones de procesionaria
tipusBosc=Tipo de bosque
especie=Especie
grauinfestacio=Grado de infestaci\u00f3n
observacions=Observaciones
afegirNova=A\u00f1adir nuevo registro
altitud=Altitud
numeroPoligon=N\u00famero de pol\u00edgono
dadesBasiques=Datos b\u00e1sicos
dataObservacio=Fecha de observaci\u00f3n
noRecordsFound=No hay registros
error=Error
carregant=Cargando...
ordenarAsc=Clicar para ordenar ascendentemente
ordenarDesc=Clicar para ordenar descendientemente
georeferenciacio=Georeferenciaci\u00f3
orientacio=Orientaci\u00f3n
calTipusBosc=Hay que entrar el tipo de bosque
calEspecie=Hay que entrar la especie
calGrauInfestacio=Hay que entrar el grado de infestaci\u00f3n
errorEntradaDades=Error en la entrada de datos
formatDataInvalit=El formato de la fecha no es v\u00e1lido (El formato tiene que ser DD/MM/AAAA)
ajudaMapaDigitalitzacio=Aqu\u00ed va l'ajuda del mapa de digitalitzaci\u00f3
ajuda=Ayuda
digitalitzarPoligon=Digitalizar pol\u00edgono
moureMapa=Mover mapa
esborrarElementMapa=Borrar elemento digitalizado
zoomFinestra=Zoom de ventana
errorDigitalitzantMassaElements=Est\u00e1 digitalizando m\u00e1s elementos de los permitidos. \\n\u00bfQuiere continuar y borrar los elementos ya digitalizados?
confirmacioEliminacioElement=\u00bfEst\u00e1 seguro que desea eliminar el elemento digitalizado?
area=\u00c1rea (ha)
codi=Codigo
comarca=Comarca
nPoligon=N\u00ba pol\u00edgono
centroide=Centroide
nevades=Nevadas
codiAgent1=Codigo agente 1
codiAgent2=Codigo agente 2
agent1=Agente 1
agent2=Agente 2
grau=Grado
tipus=Tipo
numeroAbreviat=N\u00ba
terme=Termino
longitudKm=Longitud del tramo (variable pero m\u00ednimo de 1 km)
nomCami=Nombre del camino o carretera
longitud=Longitud
cami=Camino
pistaParcial=Pista parcial
pistaTotal=Pista total
franjaParcial=Franja parcial
franjaTotal=Franja total
peusAfectatsHa=Pies afectados/ha
nivellAfectacio=Nivel de afectaci\u00f3n
explicacioEntradaTaulaObservacions=1 - Pies totalmente afectados tocando a la pista. El pie ha caido o tiene el 100% de su copa en el suelo.<br/>\n2 - Pies parcialmente afectados tocando a la pista. El pie ha perdido almenos un 30% de su copa.<br/>\n3 - Pies totalmente afectados en el interior detr\u00e1s de la primera linia. El pia est\u00e1 caido o con el 100% de la copa en el suelo.<br/>\n4 - Pies parcialmente afectado tocando a la pista. El pie ha perdido almenos un 30% de su copa.<br/>
danyModerat=Da\u00f1o moderado
danyGreu=Da\u00f1o grave
danyMoltGreu=Da\u00f1o muy grave
danyExtrem=Da\u00f1o extremo
campsObligatoris=* campos obligatorios
calCodiAgent1=Hay que entrar el codigo de agente 1
calNumeroPoligon=Hay que entrar el n\u00famero de pol\u00edgono
nota=Nota
notaAmplada=el ancho del tramo ser\u00e1 de 5 metros a lado y lado del camino desde donde se cuentan los \u00e1rboles parcial o totalmente afectados de di\u00e1metros de al menos 7,5 cm y distinguiendo los pies del margen del camino y los del interior.
numTram=N\u00famero del tramo
calTram=Hay que entrar el n\u00famero del tramo
calDigitalitzarZonaAfectada=Hay que digitalizar la zona afectada
calLongitudKm=Hay que entrar la longitud en Km. El valor de este registro tiene que ser un n\u00famero de dos decimales como mucho
formatLongitudIncorrecte=La longitud del tramo tiene que ser un n\u00famero de como mucho dos decimales
municipi=Municipio
margeTotal1=Margen tot(1)
margeParcial2=Margen 30%(2)
interiorTotal3=Int. tot(3)
interiorParcial4=Int. 30%(4)
calNumTram=Hay que entrar el n\u00famero de tramo
calComarca=Hay que entrar la comarca
calTerme=Hay que entrar municipio
calNomCami=Hay que entrar el nombre del camino
calDigitalitzarDosPunts=Hay que digitalizar dos puntos. El de inicio y el de final del camino.
responsable1=Responsable 1
responsable2=Responsable 2
distribucioArbresAfectats=Distribuci\u00f3n de los \u00e1rboles afectados
causaEpisodiDecaiment=Causa probable del episodio de decaimiento
transecte=Transecto
caracteritzacioInSituDeLaZonaAfectada=Caracterizaci\u00f3n in situ de la zona afectada
pendent=Pendiente (%)
posicioPendent=Posici\u00f3n pendiente
disposicioPendent=Disposici\u00f3n del pendiente
gestioForestal=Gesti\u00f3n forestal
especieDominant1=Especie dominante 1
especieDominant2=Especie dominante 2
especieDominant3=Especie dominante 3
presenciaSoques=Presencia de troncos
recents=Recientes
antigues=Antiguas
especieSoca1=Especie tronco 1
especieSoca2=Especie tronco 2
especieSoca3=Especie tronco 3
treballsSilvicoles=Trabajos silv\u00edcolas
aclaridaMillora=limpieza de mejora
estassadaSotabosc=desbroce (sotobosque)
talladaRegeneracio=talada de regeneraci\u00f3n
talladaSeleccio=talada de selecci\u00f3n (bosque irregular)
regeneracioEspeciesForestals=Regeneraci\u00f3n de especies forestales (de individuos de menos de 1,3m de altura)
sequera=Sequ\u00eda
abundancia=Abundancia
individus=Estado (% muertos)
estrat=Estrato
classeDiametrica=Clase diam\u00e9trica
estatArbres=Estado de los \u00e1rboles
percentFullaVerda=% de hoja verde
afectacioCapcada=Afectaci\u00f3n de la copa
caracteritzacioTopograficaZona=Caracterizaci\u00f3n topogr\u00e1fica de la zona
identificacioLocalitzacio=Identificaci\u00f3n y localizaci\u00f3n
desenvolupamentMostreig=Desarrollo del muestreo
caracteristiquesGeneralsZonaAfectada=Caracter\u00edsticas generales de la zona afectada
afectacioGeneral=Afectaci\u00f3n general
descripcioAfectacioGeneral=En este apartado, tiene que rellenar una fila para cada especie <b> afectada o no afectada </b> por el da\u00f1o abi\u00f3tico que corresopnda. Una especie se puede repetir en dos filas diferentes si la afectaci\u00f3n es diferente en el vuelo y en el subvuelo.
recobriment=FCC %
afectacioPercent=Afectaci\u00f3n %
errorEdicioCelaPercentatge=En esta celda hay que escrivir un porcentaje que vaya entre un 0 y un 100.
x=X
y=Y
fitxaNevadesCampPDF=Ficha de campo (PDF)
coordenadesUTMPuntObservacio=Coordenadas UTM del punto de observaci\u00f3n
coordenadesUTMIniciTransecte=Coordenadas UTM del inicio del transecto
coordenadesUTMFiTransecte=Coordenadas UTM del final del transecto
alcadaMitjanaArbres=Altura media de los \u00e1rboles
formatAltitud=El dato entrado en el campo altitud no tiene el formato correcto
formatAlcadaMitjanaArbres=El dato entrado en el campo de altura mediana de los \u00e1rboles no tiene el formato correcto
errorEdicioCelaEnter=En esta celda hay que entrar un n\u00famero entero
calCoordenadesPuntObservacio=Hay que entrar las coordenadas del punto de observaci\u00f3n (sistema de referencia 23031). Tienen que ser n\u00fameros reales de como mucho dos decimales.
calDistribucioArbresAfectats=Hay que entrar la distribuci\u00f3n de los \u00e1rboles afectados
calCoordenadesTransecte=Hay que entrar las coordenas del tramo. Tienen que ser n\u00fameros reales de como mucho dos decimales.
confirmacioNoEntrar100Transectes=No ha entrado los 100 registros de la tabla del transecto. \u00bfEst\u00e1 seguro que desea continuar?
calOrientacio=Hay que introducir correctamente la orientaci\u00f3n en grados. Por lo tanto tiene que ser un n\u00famero entero entre 0 y 360.
graus=Grados
exempleCodi=(ex: 02-003-10)
grauAfectacioEspecie=Grado afectaci\u00f3n especie
responsable=Responsable
calCodiAgent2=Hay que entrar el codigo de agente 2
transsecte=Transecto
afectacio=Afectaci\u00f3n
avisCaducaSessio=En la edici\u00f3n de afectaci\u00f3n por sequ\u00eda es recomendable guardar cada poco tiempo.
avis=Aviso
avisF5=Si en alg\u00fan momento no se le carga correctamente la aplicaci\u00f3n, apriete F5 para recargar la p\u00e1gina.
imprimir=Listar/Imprimir
editarImprimir=Listar/Editar/Imprimir
novaAfectacio=Nueva afectaci\u00f3n
desarISortir=Guardar y salir
protocol=Protocolo
calDataObservacio=Tiene que entrar la fecha de observaci\u00f3n
danysMecanics=Da\u00f1os mec\u00e1nicos
alcada=Altura
alts=Altos
baixos=Bajos
tots=Todos
afectacioAnyEnCurs=Afectaci\u00f3n del a\u00f1o en curso
afectacioAnyAnterior=Afectaci\u00f3n del a\u00f1o anterior
transecteAnyAnterior=Transectos del a\u00f1o anterior
transecteAnyEnCurs=Transecto del a\u00f1o en curso
taulaTransectesMalEntrada=Tabla de transectos mal entrada. Las tres primeras columnas son obligatorias.
taulaEstimacionsMalEntrada=Tabla de estimaciones mal entrada. Los registros de FCC % y de Afectaci\u00f3n % tienen que tener n\u00fameros entre 0 y 100 y adem\u00e1s tiene que haber como m\u00ednimo un registro.
grauAfectacio=Grado afectaci\u00f3n
indicarCausaAObservacions=# Indicar la causa a observaciones.
seguimentSequera=Seguimiento sequ\u00eda
danysMecanicsPuntuals=Da\u00f1os mec\u00e1nicos puntuales
altresCausesDecaiment=Otras causas que han podido contribuir al episodio de decaimiento por sequ\u00eda
exempleCodiDanyMecanic=(ex: 02-003-10)
grauAfectacioXarxaCamins=Grado de afectaci\u00f3n de la red de caminos
descripcioGrausInfestacio=0 - Nulo, 1 - Leve, 2 - Moderado, 3 - Grave, 4 - Muy grave
dataMostreig=Fecha del muestreo
dataEpisodi=Fecha del episodio
desenvolupamentReconeixement=Desarrollo del reconocimiento
dataApreciacioInicial=Fecha de apreciaci\u00f3n inicial (dd/mm/aaaa)
dataDadesDefinitives=Fecha de la entrada de los datos definitivos (dd/mm/aaaa)
dataValidacio=Fecha de la validaci\u00f3n (dd/mm/aaaa)
nomOCodiIdentificadors=Nombre o c\u00f3digo del/de los identificador/es (*)
nomEnginyer1=Nombre ingeniero 1
nomEnginyer2=Nombre ingeniero 2
excepcionalitatMeteorologica=Excepcionalitad meteorol\u00f3gica
tipusMostreig=Tipo de muestreo
danysAbiotics=Da\u00f1o abi\u00f3tico
explicacioExcepcionalitatMeteorologica=Si se conocen algunos detalles rellevantes, anoten la situaci\u00f3n sin\u00f3ptica del episodio meteorol\u00f3gico: HR%, nieve o lluvia acumulada, velocidad del viento, direcci\u00f3n del viento, etc.
mostreigSistematic=Mostreo sistem\u00e1tico
dates=Fechas
tipusBoscIGestioZona=Tipo de bosque y gesti\u00f3n de la zona
explicacioTipusBoscIGestioZona=Seg\u00fan si se lleva a t\u00e9rmino alg\u00fan tipo de gesti\u00f3n o no y del tipo de bosque del que se trate, se anotar\u00e1 el % del pol\u00edgono de cada tipo
ambTreballsGestioAparent=Con trabajos de gesti\u00f3n aparente
boscRegeneracioNatural=Bosque de regeneraci\u00f3n natural
senseTreballsGestioAparent=Sin trabajos de gesit\u00f3n aparente
repoblacioArtificial=Repoblaci\u00f3n artificial
plantacioEspeciesCreixementRapid=Plantaci\u00f3n de especies de crecimiento r\u00e1pido
grauAfectacioXarxaViaria=Grado de afectaci\u00f3n de la red viaria
gestioZona=Gesti\u00f3n de la zona
grauAfectacio0=0.- Nulo: Sin ning\u00fan \u00e1rbol sobre el camino o sin caminos a la zona afectada.
grauAfectacio1=1.- Moderado: entre <b>1 y 10</b> \u00e1rboles ca\u00eddos sobre la pista por km de longitud.
grauAfectacio2=2.- Grave: m\u00e1s de <b>10</b> \u00e1rboles ca\u00eddos sobre la pista por km de longitud.
calMarcarGrauAfectacioSegons=Tiene que marcar el grado de afectaci\u00f3n seg\u00fan
0Nul=0.- Nulo
1Moderat=1.- Moderado
2Greu=2.- Grave
dibuixPoligon=Dibujo del pol\u00edgono
fitxaCampPDF=Ficha de campo en PDF
utmXPuntAfectat=Coordenada UTM X del punto afectado
utmYPuntAfectat=Coordenada UTM Y del punto afectado
apreciacioInicial=Apreciaci\u00f3n inicial
dadesDefinitives=Datos definitivos
validacio=Validaci\u00f3n
dataEpisodiFormatada=Fecha del episodio (dd/mm/aaaa)
calCoordenadesEnFormatCorrecte=Las coordenadas tienen que ser n\u00fameros reales.
calDataApreciacioInicialOInvalida=Ha indicado que se ha hecho la apreciaci\u00f3n inicial, pero o bien no ha introducido una fecha o no tiene el formato correcto.
calDataDadesDefinitivesOInvalida=Ha indicado que hay los datos definitivos, pero o bien no ha introducido una fecha o no tiene el formato correcto.
calDataValidacioOInvalida=Ha indicado que hay la validaci\u00f3n, pero o bien no ha introducido una fecha o no tiene el formato correcto.
calIntroduirAlgunIdentificador=Tiene que introducir alg\u00fan identificador. Alg\u00fan ingeniero o alg\u00fan codigo de agente rural.
calIndicarSiMostreigSistematic=Tiene que indicar si se trata de una muestreo sistem\u00e1tico.
calPercentatgeAmbTreballsEnFormatCorrecte=El porcentaje de trabajos de gesti\u00f3n tiene que ser un n\u00famero real de como mucho 2 decimales.
calPercentatgeSenseTreballsEnFormatCorrecte=El porcentaje sin trabajos de gesti\u00f3n tiene que ser un n\u00famero real de como mucho 2 decimales.
calPercentatgeRegeneracioNaturalEnFormatCorrecte=El porcentaje de bosque de regeneraci\u00f3n natural tiene que ser un n\u00famero real de como mucho 2 decimales.
calPercentatgeRepoblacioArtificialEnFormatCorrecte=El porcentaje de repoblaci\u00f3n artificial tiene que ser un n\u00famero real de como mucho 2 decimales.
calPercentatgeEspeciesCreixementRapidEnFormatCorrecte=El porcentaje de especies de crecimiento r\u00e1pido tiene que ser un n\u00famero real de como mucho 2 decimales.
calDataEpisodiOInvalida=Tiene que introducir una fecha del episodio. Compruebe que la ha introducido en el formato dd/mm/aaaa.
calSeleccionarAlgunaCausaDecaiment=Tiene que seleccionar alguna causa de decaimiento.
taulaEstimacionsDanysAbioticsMalEntrada=Tabla de estimaciones mal entrada. Los registros con porcentaje tienen que tener n\u00fameros entre 0 y 100, tiene que haber escogido una especie y adem\u00e1s tiene que haber como m\u00ednimo un registro.
calCodi=Tiene que introducir el c\u00f3digo.
enginyer=Ingeniero
calDataInicialODefinitivesOValidacio=Tiene que introducir la fecha de apreciaci\u00f3n inicial, la de los datos definitivos o la de la validaci\u00f3n.
tipusAfectacio=Tipo de afectaci\u00f3n *
arbrePercentatge=% \u00c1rboles sanos
imatges=Imagenes
descripcioTipusAfectacio=(*) <b>Tipo de afectaci\u00f3n</b>: M: Mortalitad; DF: Defoliaci\u00f3n; DC: Decoloraci\u00f3n. Se puede escoger m\u00e1s de una opci\u00f3n (ejemplo: mortalidad y defoliaci\u00f3n; o decoloraci\u00f3n y defoliaci\u00f3n).
episodiNou=Episodio nuevo
episodiAntic=Episodio antiguo
grauAfectacioPercent=Grado de afectaci\u00f3n % **
descripcioGrauAfectacio=(**) <b>Grado de afectaci\u00f3n.</b> Hace referencia a nivel de afectaci\u00f3n de pies afectados, mide si est\u00e1n muy o poco afectados.
hihaArbresNousAfectats=Hay \u00e1rboles nuevos afectados
nohihaArbresNousAfectats=No hay \u00e1rboles nuevos afectados
calCoordenadaY=Hay que entrar la coordenada Y del punto de observaci\u00f3n
calCoordenadaX=Hay que entrar la coordenada X del punto de observaci\u00f3n
coordXForaRang=La coordenada x est\u00e1 fuera de rango. Se permiten valores entre 259500 y 4603100
coordYForaRang=La coordenada Y est\u00e1 fuera de rango. Se permiten valores entre 405250 y 4745000
areaAfectadaHa=\u00c1rea afectada (Ha)
coordenadesUTMCentroide=Coordenadas UTM del centroide
arbreAfectatPercentatge=% \u00c1rboles afectados
mortalitatPercentatge=%M
canviMortalitat=Cambio M
canviIgual=Igual
canviMillor=Mejor
canviPitjor=Peor
defoliacioPercentatge=%DF
decoloracioPercentatge=%DC
rebrotsNo=No hay rebrotes
rebrotsSoca=Hay rebrotes de cepa
rebrotsCapcada=Hay rebrotes de copa
canviDefoliacio=Cambio DF
canviDecoloracio=Cambio DC
rebrots=Rebrotes
taulaEstimacionsMalEntradaSansAfectats=Tabla de estimaciones mal entrada. Los registros % \u00c1rboles sanos y % \u00c1rboles afectados no pueden estar en blanco, y deben contener un entero entre 0 y 100. La suma de los dos registros debe ser del 100%.
taulaEstimacionsMalEntradaSumaTipusAfectacions=Tabla de estimaciones mal entrada. El % \u00c1rboles afectados deben tener un valor entero entre 0 y 100. Los valores %M, %DF y %DC deben ser enteros entre 0 y 100, y la suma de %M, %DF y %DC debe ser igual al % \u00c1rboles afectados.
taulaEstimacionsMalEntradaTipusAfectacio=Taula d'estimacions mal entrada. El registre de % Arbres afectats no pot estar en blanc i ha de contenir un valor entre 0 i 100. Els registres %DF i %DC no poden estar en blanc i han de contenir valors entre 0 i 100. La suma dels registres %DF i %DC han de ser igual o superior a 50. El registre %M no pot estar en blanc i ha de contenir un valor entre 5 i 100. 
